
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>2024 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex-ng/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-solarizedlight.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="交易.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">认知</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    经济体系
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="2024.html">
            
                <a href="2024.html">
            
                    
                    2024
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">交易</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="交易.html">
            
                <a href="交易.html">
            
                    
                    交易体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="风险录.html">
            
                <a href="风险录.html">
            
                    
                    风险录
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Crypto&AI</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="Crypto.html">
            
                <a href="Crypto.html">
            
                    
                    Crypto
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">心理</li>
        
        
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >2024</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x6211;&#x7684;&#x4EBA;&#x751F;&#x7248;&#x56FE;  </p>
<ol>
<li>&#x9605;&#x8BFB;<br>&#x9605;&#x8BFB;&#x63D0;&#x5347;&#x8BA4;&#x77E5;&#x3002;&#x4ECE;&#x4E66;&#x7C4D;&#x4E2D;&#x5B66;&#x4E60;&#x4EBA;&#x751F;&#x7684;&#x89E3;&#x9898;&#x601D;&#x8DEF;&#xFF0C;&#x4ECE;&#x4F18;&#x8D28;&#x7684;&#x4FE1;&#x606F;&#x6E90;&#x6C72;&#x53D6;&#x7075;&#x611F;&#xFF0C;&#x6253;&#x5F00;&#x8111;&#x56DE;&#x8DEF;&#xFF0C;&#x5F00;&#x62D3;&#x773C;&#x754C;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x662F;&#x591A;&#x7EF4;&#x5EA6;&#x601D;&#x8003;&#x548C;&#x5904;&#x7406;&#x4E8B;&#x52A1;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x9605;&#x8BFB;&#x53EF;&#x4EE5;&#x6539;&#x547D;&#xFF0C;&#x8BDA;&#x54C9;&#x65AF;&#x8A00;&#x3002;  </li>
<li>&#x953B;&#x70BC;<br>&#x5145;&#x6C9B;&#x7684;&#x7CBE;&#x529B;&#x3001;&#x5F3A;&#x58EE;&#x7684;&#x4F53;&#x9B44;&#x548C;&#x6E05;&#x723D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x662F;&#x6BCF;&#x5929;&#x9AD8;&#x6548;&#x5B8C;&#x6210;&#x4E8B;&#x52A1;&#x7684;&#x6839;&#x672C;&#x4FDD;&#x969C;&#x3002;  </li>
<li>&#x6295;&#x8D44;<br>&#x6784;&#x5EFA;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x4F53;&#x7CFB;&#xFF0C;&#x8BA9;&#x8D44;&#x4EA7;&#x901A;&#x8FC7;&#x590D;&#x5229;&#x4E0D;&#x65AD;&#x589E;&#x503C;&#xFF0C;&#x6253;&#x9020;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x52A1;&#x62A4;&#x57CE;&#x6CB3;&#x3002;  </li>
<li>&#x73B0;&#x91D1;&#x6D41;<br>&#x6700;&#x7406;&#x60F3;&#x7684;&#x72B6;&#x6001;&#x662F;&#x62E5;&#x6709;&#x7A33;&#x5B9A;&#x7684;&#x88AB;&#x52A8;&#x6536;&#x5165;&#xFF0C;&#x91D1;&#x94B1;&#x6C38;&#x4E0D;&#x7720;&#x3002;&#x82E5;&#x6536;&#x5165;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x52B3;&#x52A8;&#xFF0C;&#x5C06;&#x4F1A;&#x4E25;&#x91CD;&#x6324;&#x538B;&#x524D;&#x4E09;&#x9879;&#x7684;&#x65F6;&#x95F4;&#x4E0E;&#x7CBE;&#x529B;&#x3002;  </li>
</ol>
<p>&#x91CD;&#x590D;&#xFF0C;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x751F;&#x7684;&#x6838;&#x5FC3;&#x903B;&#x8F91;&#xFF1A;<br>&#x627E;&#x5230;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E13;&#x6CE8;&#x91CD;&#x590D;&#xFF1B;&#x8BC6;&#x522B;&#x9519;&#x8BEF;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x679C;&#x65AD;&#x89C4;&#x907F;&#x3002;<br>&#x6BCF;&#x65E5;&#x7CBE;&#x8FDB;&#xFF0C;&#x4E34;&#x754C;&#x7A81;&#x7834;&#xFF0C;&#x590D;&#x5229;&#x589E;&#x957F;&#x3002;<br>&#x81F3;&#x4ECA;&#xFF0C;&#x6211;&#x5DF2;&#x5728;&#x524D;&#x4E09;&#x4E2A;&#x9886;&#x57DF;&#x5EFA;&#x7ACB;&#x8D77;&#x826F;&#x597D;&#x7684;&#x91CD;&#x590D;&#x6A21;&#x5F0F;&#x3002;&#x672A;&#x6765;&#x4E00;&#x5E74;&#xFF0C;&#x5C06;&#x5F00;&#x59CB;&#x5F00;&#x62D3;&#x7B2C;&#x56DB;&#x4E2A;&#x9886;&#x57DF;&#x3002;  </p>
<p>2012: &#x81EA;&#x5B66;&#x7684;&#x89C9;&#x9192;<br>2012&#x5E74;&#x662F;&#x6211;&#x7684;&#x8F6C;&#x6298;&#x4E4B;&#x5E74;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x9996;&#x6B21;&#x6DF1;&#x523B;&#x4F53;&#x4F1A;&#x5230;&#x81EA;&#x5B66;&#x80FD;&#x529B;&#x7684;&#x5F3A;&#x5927;&#x3002;&#x4E4B;&#x524D;&#x7684;&#x751F;&#x6D3B;&#x88AB;&#x60C5;&#x611F;&#x6E34;&#x671B;&#x548C;&#x6027;&#x7126;&#x8651;&#x8017;&#x8D39;&#x4E86;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x4E0E;&#x8111;&#x529B;&#x2014;&#x2014;&#x800C;&#x8FD9;&#x4E9B;&#xFF0C;&#x6B63;&#x662F;&#x5F88;&#x591A;&#x7537;&#x6027;&#x6210;&#x957F;&#x8DEF;&#x4E0A;&#x7684;&#x201C;&#x7B2C;&#x4E00;&#x6740;&#x624B;&#x201D;&#x3002;<br>&#x4E5F;&#x662F;&#x4ECE;&#x90A3;&#x4E00;&#x5E74;&#x8D77;&#xFF0C;&#x6211;&#x5BF9;&#x7406;&#x8D22;&#x4EA7;&#x751F;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x5F00;&#x59CB;&#x8BBE;&#x60F3;&#x672A;&#x6765;&#x4FDD;&#x969C;&#x3002;<br>&#x8FD9;&#x4E9B;&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x4E0D;&#x5C40;&#x9650;&#x4E8E;&#x5373;&#x65F6;&#x4FE1;&#x606F;&#x3001;&#x6587;&#x7AE0;&#x6216;&#x6280;&#x672F;&#x6587;&#x6863;&#xFF0C;&#x4EC5;&#x4E66;&#x7C4D;&#x7EDF;&#x8BA1;&#xFF0C;&#x6BCF;&#x5E74;&#x7D2F;&#x8BA1;&#x9605;&#x8BFB;&#x65F6;&#x95F4;&#x8D85;&#x8FC7;300&#x5C0F;&#x65F6;&#x3002;&#x800C;&#x5728;&#x7406;&#x8D22;&#x9886;&#x57DF;&#x7684;&#x521D;&#x671F;&#x63A2;&#x7D22;&#x4E2D;&#xFF0C;&#x6211;&#x66FE;&#x56FA;&#x5B88;&#x4E00;&#x53EA;&#x57FA;&#x91D1;&#x957F;&#x8FBE;&#x4E94;&#x5E74;&#xFF0C;&#x6700;&#x7EC8;&#x672C;&#x91D1;&#x6536;&#x56DE;&#x5374;&#x4E8F;&#x4E86;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x57FA;&#x7840;&#x6982;&#x5FF5;&#x7684;&#x719F;&#x6089;&#x4E0A;&#xFF0C;&#x672A;&#x66FE;&#x6DF1;&#x5165;&#x5B66;&#x4E60;&#x3002;  </p>
<p>2017: &#x5168;&#x9762;&#x8F6C;&#x578B;<br>2017&#x5E74;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5206;&#x6C34;&#x5CAD;&#x3002;&#x6211;&#x4ECD;&#x7136;&#x4EE5;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#x4E3A;&#x4E3B;&#xFF0C;&#x5BF9;&#x91D1;&#x878D;&#x57FA;&#x672C;&#x539F;&#x7406;&#x548C;&#x6982;&#x5FF5;&#x7684;&#x7406;&#x89E3;&#x9010;&#x6E10;&#x52A0;&#x6DF1;&#x3002;&#x7CFB;&#x7EDF;&#x5B66;&#x4E60;&#x4E86;&#x6307;&#x6570;&#x57FA;&#x91D1;&#x7684;&#x6295;&#x8D44;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x65A9;&#x83B7;&#x4E86;&#x4E00;&#x4E9B;&#x6536;&#x76CA;&#x3002;<br>&#x5728;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x7406;&#x89E3;&#x5230;&#x5176;&#x6838;&#x5FC3;&#x662F;&#x4F30;&#x503C;&#xFF0C;&#x800C;&#x4F30;&#x503C;&#x7684;&#x6838;&#x5FC3;&#x5219;&#x662F;&#x672A;&#x6765;&#x51C0;&#x73B0;&#x91D1;&#x6D41;&#x6298;&#x73B0;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x6DF1;&#x5165;&#x5230;&#x201C;&#x6298;&#x73B0;&#x201D;&#x8FD9;&#x4E00;&#x770B;&#x4F3C;&#x7EC8;&#x6781;&#x7684;&#x77E5;&#x8BC6;&#x70B9;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5B83;&#x6781;&#x4E3A;&#x8106;&#x5F31;&#x2014;&#x2014;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5FAE;&#x5C0F;&#x53C2;&#x6570;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x90FD;&#x4F1A;&#x5BFC;&#x81F4;&#x7ED3;&#x679C;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;<br>&#x4E0D;&#x8FC7;&#x5728;&#x6295;&#x8D44;&#x601D;&#x60F3;&#x8FF7;&#x5931;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x51B3;&#x5B9A;&#x5C31;&#x662F;&#x81EA;&#x964D;&#x85AA;&#x8D44;&#xFF08;&#x5176;&#x5B9E;&#x6CA1;&#x5FC5;&#x8981;&#xFF09;&#x8F6C;&#x5411;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x9886;&#x57DF;&#xFF1A;crypto&#x3002;  </p>
<p>2024&#xFF1A;&#x5E94;&#x5BF9;&#x53D8;&#x5316;&#xFF0C;&#x91CD;&#x5851;&#x7A81;&#x7834;<br>2019&#x5E74;&#x5E95;&#xFF0C;&#x75AB;&#x60C5;&#x7206;&#x53D1;&#xFF0C;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x7684;&#x5C01;&#x57CE;&#x6301;&#x7EED;&#x4E86;&#x4E09;&#x5E74;&#x3002;&#x597D;&#x5728;&#x6211;&#x5E76;&#x672A;&#x4ECE;&#x4E8B;&#x5B9E;&#x4F53;&#x884C;&#x4E1A;&#xFF0C;&#x4E0D;&#x4EC5;&#x672A;&#x53D7;&#x5F71;&#x54CD;&#xFF0C;&#x6536;&#x5165;&#x53CD;&#x800C;&#x6301;&#x7EED;&#x589E;&#x957F;&#x3002;<br>2021&#x5E74;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x56DB;&#x4EFD;&#x6708;&#x85AA;5.5&#x4E07;&#x7684;offer&#xFF1B;&#x5230;2023&#x5E74;&#x5E95;&#xFF0C;&#x7A0E;&#x540E;&#x6708;&#x6536;&#x5165;&#x5DF2;&#x7A81;&#x7834;7&#x4E07;&#x3002;<br>&#x7136;&#x800C;&#xFF0C;&#x5355;&#x7EAF;&#x51FA;&#x5356;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x5B58;&#x5728;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x5E74;&#x521D;&#x7D22;&#x6027;&#x501F;&#x673A;&#x9000;&#x51FA;&#x804C;&#x573A;&#xFF0C;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x66F4;&#x81EA;&#x7531;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3002;<br>&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x7ECF;&#x5386;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#xFF1A;  </p>
<ul>
<li>&#x6625;&#x5929;&#xFF0C;&#x7ED3;&#x675F;&#x4E86;&#x5206;&#x5E03;&#x5F0F;&#x5C45;&#x5BB6;&#x529E;&#x516C;&#x5DE5;&#x4F5C;&#xFF1B;  </li>
<li>&#x590F;&#x5929;&#xFF0C;&#x56DE;&#x5230;&#x8001;&#x5BB6;&#xFF0C;&#x60F3;&#x5FF5;&#x5BB6;&#x4E61;&#x996D;&#xFF1B;  </li>
<li>&#x79CB;&#x5929;&#xFF0C;&#x5916;&#x51FA;&#x65C5;&#x6E38;&#xFF0C;&#x63FD;&#x5C71;&#x63FD;&#x6CB3;&#xFF0C;&#x63FD;&#x6708;&#x5165;&#x6211;&#x6000;&#xFF1B;  </li>
<li>&#x51AC;&#x5929;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x6D4E;&#x4E0E;&#x4EA4;&#x6613;&#x4F53;&#x7CFB;&#xFF0C;&#x5B8C;&#x6210;&#x4E00;&#x6B21;&#x6B21;&#x601D;&#x7EF4;&#x8DC3;&#x8FC1;&#x3002;  </li>
</ul>
<p>&#x4ECE;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x7684;&#x8FF7;&#x832B;&#x5230;&#x8D8B;&#x52BF;&#x4EA4;&#x6613;&#x4F53;&#x7CFB;&#x7684;&#x5B9E;&#x6218;&#x5E94;&#x7528;&#xFF0C;&#x6211;&#x8D70;&#x4E86;&#x4E03;&#x5E74;&#x3002;<br>&#x767D;&#x5929;&#x6C90;&#x6D74;&#x7740;&#x9633;&#x5149;&#x3001;&#x6C89;&#x8FF7;&#x4E8E;&#x4E66;&#x7C4D;&#xFF0C;&#x665A;&#x4E0A;&#x6D41;&#x8FDE;&#x4E8E;&#x53F0;&#x706F;&#xFF0C;&#x9759;&#x5199;&#x7740;&#x4EE3;&#x7801;&#xFF0C;&#x57FA;&#x4E8E;&#x4E09;&#x89C2;&#x54F2;&#x5B66;&#x7EA7;&#x7684;&#x91CD;&#x6784;&#xFF0C;&#x5F00;&#x53D1;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EA4;&#x6613;&#x6A21;&#x578B;&#xFF0C;&#x65E0;&#x8BBA;&#x5E02;&#x573A;&#x6DA8;&#x8DCC;&#xFF0C;&#x90FD;&#x5DF2;&#x4E0D;&#x518D;&#x5BB3;&#x6015;&#x548C;&#x832B;&#x7136;&#x3002;<br>&#x953B;&#x70BC;&#x7248;&#x56FE;&#xFF0C;&#x73B0;&#x5728;&#x4EE5;&#x8179;&#x808C;&#x548C;&#x529B;&#x91CF;&#x8BAD;&#x7EC3;&#x4E3A;&#x4E3B;&#xFF0C;&#x6BCF;&#x5929;150&#x4E2A;&#x8179;&#x808C;&#x548C;50&#x4E2A;&#x4FEF;&#x5367;&#x6491;&#x662F;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#xFF0C;&#x5982;&#x679C;&#x987A;&#x5229;&#x7684;&#x8BDD;&#xFF0C;&#x660E;&#x5E74;&#x53EF;&#x80FD;&#x589E;&#x52A0;&#x8D70;&#x8DEF;&#x8FD0;&#x52A8;&#xFF0C;&#x56E0;&#x4E3A;&#x8D70;&#x8DEF;&#x53EF;&#x4EE5;&#x8D5A;&#x53D6;&#x6BCF;&#x6708;2&#x4E07;&#x5DE6;&#x53F3;&#x7684;&#x6536;&#x5165;&#x3002;<br>&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x6CA1;&#x600E;&#x4E48;&#x4E0A;&#x73ED;&#xFF0C;&#x4F46;&#x6295;&#x8D44;&#x6536;&#x76CA;&#x5374;&#x521D;&#x6B65;&#x4F30;&#x7B97;&#x8FBE;&#x5230;&#x4E0A;&#x4E00;&#x5E74;&#x6253;&#x5DE5;&#x6536;&#x5165;&#x7684;&#x6C34;&#x5E73;&#x3002;&#x5230;&#x5143;&#x65E6;&#xFF0C;&#x6211;&#x4F1A;&#x6574;&#x7406;&#x4E00;&#x4EFD;&#x8BE6;&#x7EC6;&#x7684;&#x4E2A;&#x4EBA;&#x8D44;&#x4EA7;&#x8D1F;&#x503A;&#x8868;&#xFF0C;&#x4E0E;&#x53BB;&#x5E74;&#x540C;&#x6BD4;&#x3002;  </p>
<p>&#x672A;&#x6765;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x4E5D;&#x7D2B;&#x79BB;&#x706B;&#x8FD0;&#x3002;&#x4E0B;&#x4E00;&#x4E2A;&#x56DB;&#x5E74;&#xFF0C;&#x5145;&#x6EE1;&#x65E0;&#x9650;&#x53EF;&#x80FD;&#x4E0E;&#x5E0C;&#x671B;&#x3002;&#x5DF2;&#x7ECF;&#x548C;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x6781;&#x901F;&#x5411;&#x597D;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x8BF4;&#x7684;&#x4E0D;&#x662F;&#x56FD;&#x5185;&#xFF0C;&#x6218;&#x573A;&#x5728;&#x5916;&#x3002;<br>&#x7B2C;&#x4E09;&#x4E2A;&#x7248;&#x56FE;&#x7684;&#x8F89;&#x714C;&#x51ED;&#x501F;&#x6211;&#x5EFA;&#x7ACB;&#x7684;&#x4F53;&#x7CFB;&#x662F;&#x53EF;&#x4EE5;&#x671F;&#x671B;&#x7684;&#x3002;&#x5E0C;&#x671B;&#x660E;&#x5E74;&#xFF0C;&#x7B2C;&#x56DB;&#x4E2A;&#x7248;&#x56FE;&#x4E5F;&#x80FD;&#x6709;&#x6240;&#x6536;&#x83B7;&#x3002;<br>&#x610F;&#x8BC6;&#x5230;&#x5E76;&#x5C3D;&#x91CF;&#x907F;&#x5F00;&#x6076;&#x5316;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x4E3B;&#x7EBF;&#xFF0C;&#x4E0D;&#x65AD;&#x5411;&#x4E0A;&#x7684;&#x81EA;&#x6211;&#x7A81;&#x7834;&#x3002;  </p>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">File Modify: 
2024-11-27 11:53:36
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 经济体系">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="交易.html" class="navigation navigation-next " aria-label="Next page: 交易体系">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"2024","level":"1.2","depth":1,"next":{"title":"交易体系","level":"2.1","depth":1,"path":"认知/交易.md","ref":"认知/交易.md","articles":[]},"previous":{"title":"经济体系","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex-ng","theme-comscore","-highlight","prism","copy-code-button","search-pro","-search","-lunr","expandable-chapters","splitter","-sharing","tbfed-pagefooter","anchor-navigation-ex","chapter-fold","mermaid-gb3","simple-mind-map"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism-solarizedlight.css"],"lang":{"shell":"bash"}},"splitter":{},"search-pro":{},"fontsettings":{"theme":"white","family":"sans","size":2},"mermaid-gb3":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":false},"theme-comscore":{},"katex-ng":{"options":{"strict":"unicodeTextInMathMode"}},"copy-code-button":{},"simple-mind-map":{"autoFit":true,"linkShape":"diagonal","preset":"colorful","style":{},"type":"markdown"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"","markdown":{"hardwrap":true},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"collapsible_menu":false,"variables":{},"title":"","language":"zh-hans","gitbook":"*","description":""},"file":{"path":"认知/2024.md","mtime":"2024-11-27T03:53:36.923Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2024-11-27T06:59:10.581Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-simple-mind-map/bundle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

