
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>心理 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex-ng/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-prism/prism-solarizedlight.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-anchor-navigation-ex/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../styles/website.css">
        
    


    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Crypto.html" />
    
    
    <link rel="prev" href="风险录.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        <li class="header">认知</li>
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    经济体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="复利生活.html">
            
                <a href="复利生活.html">
            
                    
                    复利生活
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">交易</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="交易体系.html">
            
                <a href="交易体系.html">
            
                    
                    交易体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="风险录.html">
            
                <a href="风险录.html">
            
                    
                    风险录
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.3" data-path="心理.html">
            
                <a href="心理.html">
            
                    
                    心理
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">Crypto&AI</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="Crypto.html">
            
                <a href="Crypto.html">
            
                    
                    Crypto
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">基础</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../由二项式发端.html">
            
                <a href="../由二项式发端.html">
            
                    
                    二项式
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >心理</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x957F;&#x671F;&#x5FC5;&#x7136;&#x83B7;&#x5229;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5B8C;&#x5168;&#x6765;&#x81EA;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x80A1;&#x6C11;&#x7684;&#x96C6;&#x4F53;&#x8BEF;&#x533A;&#x3002;<br>&#x57FA;&#x4E8E;&#x4EBA;&#x6027;&#x7684;&#x4E0D;&#x5BF9;&#x79F0;&#x6027;&#xFF0C;&#x6784;&#x5EFA;&#x5177;&#x6709;&#x5FAE;&#x5F31;&#x4F18;&#x52BF;&#x6982;&#x7387;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#x3002;<br>&#x4EBA;&#x7C7B;&#x672C;&#x80FD;&#x4E0A;&#x7684;&#x4EFB;&#x4F55;&#x504F;&#x5411;&#x90FD;&#x4F1A;&#x5728;&#x5E02;&#x573A;&#x4E0A;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x3002;<br>&#x7814;&#x7A76;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x6027;&#x4F1A;&#x5BFC;&#x81F4;&#x4E8F;&#x635F;&#x3002;  </p>
<p>&#x907F;&#x514D;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;  </p>
<p>&#x9AD8;&#x4F4E;&#x9519;&#x89C9;: &#x6452;&#x5F03;&#x9AD8;&#x4F4E;&#x3001;&#x725B;&#x718A;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x53EA;&#x8981;&#x4E0A;&#x6DA8;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x591A;&#x9AD8;&#x90FD;&#x4E0D;&#x5ACC;&#x9AD8;&#xFF0C;&#x53EA;&#x8981;&#x4E0B;&#x8DCC;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x591A;&#x4F4E;&#x90FD;&#x4E0D;&#x5ACC;&#x4F4E;&#x3002;&#x5E84;&#x5BB6;&#x4F1A;&#x62C9;&#x9AD8;&#x53C2;&#x8003;&#x4EF7;&#x4F4D;&#xFF0C;&#x8BA9;&#x4F60;&#x6709;&#x6253;&#x6298;&#x6548;&#x5E94;&#x4ECE;&#x800C;&#x5B8C;&#x6210;&#x5728;&#x4E0B;&#x8DCC;&#x4E2D;&#x51FA;&#x8D27;&#x3002;<br>&#x5728;&#x4E0B;&#x8DCC;&#x4E2D;&#x4E70;&#x5165;&#x662F;&#x8BA4;&#x5B9A;&#x4E4B;&#x524D;&#x4E70;&#x5165;&#x7684;&#x4EBA;&#x6BD4;&#x81EA;&#x5DF1;&#x50BB;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x6027;&#x7684;&#x4E11;&#x964B;&#x3002;           </p>
<p>&#x6982;&#x7387;&#x4E0D;&#x53EF;&#x53E0;&#x52A0;&#xFF0C;&#x4E0D;&#x8981;&#x5C06;&#x591A;&#x4E2A;&#x4EA4;&#x6613;&#x65B9;&#x6CD5;&#x53E0;&#x52A0;&#x671F;&#x5F85;&#x83B7;&#x5F97;&#x66F4;&#x786E;&#x5B9A;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x53EF;&#x4EE5;&#x5206;&#x6563;&#x4F46;&#x4E0D;&#x8981;&#x53E0;&#x52A0;&#x3002;&#x56E0;&#x4E3A;&#x4F18;&#x52BF;&#x53E0;&#x52A0;&#x7684;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x53E0;&#x52A0;&#x52A3;&#x52BF;&#xFF0C;&#x4EA4;&#x6613;&#x65B9;&#x6CD5;&#x8D8A;&#x590D;&#x6742;&#x52A3;&#x52BF;&#x8D8A;&#x5927;&#x3001;&#x77ED;&#x677F;&#x8D8A;&#x591A;&#xFF0C;&#x4E00;&#x7B14;&#x6210;&#x529F;&#x7684;&#x4EA4;&#x6613;&#x9700;&#x8981;&#x505A;&#x5BF9;&#x5168;&#x90E8;&#x73AF;&#x8282;&#xFF08;&#x5F00;&#x4ED3;&#x3001;&#x6301;&#x4ED3;&#x3001;&#x79BB;&#x5E02;&#x3001;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#xFF09;&#xFF0C;&#x800C;&#x5931;&#x8D25;&#x7684;&#x4EA4;&#x6613;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x51FA;&#x9519;&#x3002;       </p>
<p>&#x4E0D;&#x8981;&#x6015;&#x4E8F;&#xFF0C;&#x4E8F;&#x635F;&#x662F;&#x4EA4;&#x6613;&#x7B56;&#x7565;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x76C8;&#x5229;&#x5151;&#x73B0;&#x3001;&#x4E8F;&#x635F;&#x6302;&#x8D77;&#x662F;&#x5BF9;&#x4E8F;&#x635F;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x672A;&#x6765;&#x90FD;&#x8981;&#x627F;&#x53D7;&#x66F4;&#x5927;&#x7684;&#x4EE3;&#x4EF7;&#x3002;&#x7528;&#x5229;&#x6DA6;&#x5BF9;&#x51B2;&#x4E8F;&#x635F;&#x3002;<br>&#x76C8;&#x4E8F;&#x540C;&#x6E90;&#xFF0C;&#x4EA4;&#x6613;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x6210;&#x672C;&#x7684;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#xFF0C;&#x4EA4;&#x6613;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x80FD;&#x627F;&#x62C5;&#x7684;&#x6210;&#x672C;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x4E8F;&#x635F;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x627F;&#x62C5;&#x7684;&#x6210;&#x672C;&#x3002;<br>&#x4E8F;&#x635F;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x98CE;&#x9669;&#x91CA;&#x653E;&#x8FC7;&#x7A0B;&#xFF0C;&#x5C31;&#x50CF;&#x5C0F;&#x706B;&#x707E;&#x672C;&#x8EAB;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x5927;&#x706B;&#x707E;&#x53D1;&#x751F;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x4EA4;&#x6613;&#x7684;&#x771F;&#x8C1B;&#x5C31;&#x5728;&#x4E8E;&#x50CF;&#x5E38;&#x4EBA;&#x5BF9;&#x5F85;&#x5229;&#x6DA6;&#x90A3;&#x6837;&#x6089;&#x5FC3;&#x7167;&#x987E;&#x4F60;&#x7684;&#x4E8F;&#x635F;&#x3002;  </p>
<p>&#x5BF9;&#x5F85;&#x56DE;&#x64A4;&#x6216;&#x5927;&#x6CE2;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x8F7B;&#x4ED3;&#x7684;&#x529E;&#x6CD5;&#x3002;   </p>
<p>&#x4E0D;&#x8981;&#x6015;&#x9519;&#xFF0C;&#x8981;&#x81EA;&#x884C;&#x51B3;&#x7B56;&#xFF0C;&#x81EA;&#x5DF1;&#x62C5;&#x8D1F;&#x8D77;&#x51B3;&#x7B56;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x52C7;&#x6562;&#x7684;&#x4E0B;&#x6CE8;&#xFF0C;&#x4E0D;&#x8981;&#x6015;&#x8D4C;&#xFF0C;&#x9762;&#x5BF9;&#x4E0D;&#x786E;&#x5B9A;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x53EA;&#x6709;&#x8D4C;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x8D4C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x6B63;&#x671F;&#x671B;&#x7684;&#x7CFB;&#x7EDF;&#x4E0A;&#x7684;&#x3002;<br>&#x8D8B;&#x52BF;&#x672C;&#x8EAB;&#x4E5F;&#x4E0D;&#x662F;&#x770B;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x8D4C;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x7528;&#x949E;&#x7968;&#x6362;&#x53D6;&#x6F5C;&#x5728;&#x7684;&#x597D;&#x4F4D;&#x7F6E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x9884;&#x6D4B;&#x6F5C;&#x5728;&#x7684;&#x597D;&#x4F4D;&#x7F6E;&#x6362;&#x53D6;&#x949E;&#x7968;&#x3002;  </p>
<p>&#x5584;&#x6218;&#x8005;&#x65E0;&#x8D6B;&#x8D6B;&#x4E4B;&#x529F;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x4EA4;&#x6613;&#x8005;&#x5BC2;&#x5BC2;&#x65E0;&#x540D;&#x3002;   </p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x672A;&#x6765;&#x5E02;&#x573A;&#x4F1A;&#x5982;&#x4F55;&#x8FD0;&#x884C;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EA;&#x8981;&#x77E5;&#x9053;&#x5E02;&#x573A;&#x5982;&#x4F55;&#x53D1;&#x5C55;&#x4F1A;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6700;&#x4E0D;&#x5229;&#xFF0C;&#x5C31;&#x7B49;&#x4E8E;&#x5F97;&#x5230;&#x4E86;&#x9884;&#x77E5;&#x672A;&#x6765;&#x7684;&#x6C34;&#x6676;&#x7403;&#x3002;  </p>
<p>&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x662F;&#x7528;&#x5F39;&#x6027;&#x7684;&#x7B56;&#x7565;&#x6765;&#x5B9E;&#x73B0;&#x521A;&#x6027;&#x7684;&#x4EA4;&#x6613;&#x65B9;&#x5411;&#xFF0C;&#x6211;&#x4EEC;&#xFF08;&#x5728;&#x5B8F;&#x89C2;&#x4E0A;&#xFF09;&#x7528;&#x521A;&#x6027;&#x7684;&#x7B56;&#x7565;&#x6765;&#x5B9E;&#x73B0;&#xFF08;&#x5FAE;&#x89C2;&#x4E0A;&#xFF09;&#x5F39;&#x6027;&#x7684;&#x4EA4;&#x6613;&#x65B9;&#x5411;&#x3002;<br>&#x5373;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5728;&#x4EA4;&#x6613;&#x4E0A;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x4E00;&#x81F4;&#x6027;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5374;&#x5728;&#x5355;&#x72EC;&#x7684;&#x67D0;&#x7B14;&#x4EA4;&#x6613;&#x4E0A;&#x6267;&#x7740;&#x5730;&#x575A;&#x6301;&#x56FA;&#x5B9A;&#x7684;&#x65B9;&#x5411;&#x3002;  </p>
<p>&#x8D8B;&#x52BF;&#x8DDF;&#x8E2A;&#x5F62;&#x6210;&#x7684;&#x5927;&#x8D54;&#x7387;&#xFF0C;&#x5728;&#x4E0D;&#x65AD;&#x5730;&#x5632;&#x7B11;&#x90A3;&#x4E9B;&#x5C0F;&#x4E8F;&#x635F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x5728;&#x5632;&#x7B11;&#x6211;&#x4EEC;&#x89C4;&#x907F;&#x4E8F;&#x635F;&#x7684;&#x52AA;&#x529B;&#x3002;  </p>
<p>&#x5F80;&#x5F80;&#x4EBA;&#x5BF9;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x4EF7;&#x503C;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x4E0E;&#x4ED8;&#x51FA;&#x6210;&#x6B63;&#x6BD4;&#x3001;&#x4E0E;&#x6536;&#x83B7;&#x6210;&#x53CD;&#x6BD4;&#x3002;  </p>
<p>&#x867D;&#x7136;&#x6211;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x76F8;&#x5BF9;&#x4E8E;&#x4EA4;&#x6613;&#x5229;&#x6DA6;&#x6839;&#x672C;&#x4E0D;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x786E;&#x53EF;&#x4EE5;&#x53EA;&#x9760;&#x5DE5;&#x8D44;&#x6765;&#x652F;&#x4ED8;&#x6240;&#x6709;&#x7684;&#x751F;&#x6D3B;&#x6210;&#x672C;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x80FD;&#x591F;&#x6709;&#x4E9B;&#x7ED3;&#x4F59;&#x3002;&#x8FD9;&#x91CC;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x56E0;&#x4E3A;&#x5E0C;&#x671B;&#x8FC7;&#x76F8;&#x5BF9;&#x6B63;&#x5E38;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x6446;&#x8131;&#x5BF9;&#x4EA4;&#x6613;&#x7684;&#x4F9D;&#x8D56;&#x3002;  </p>
<table>
<thead>
<tr>
<th><div style="white-space: nowrap;">&#x5FC3;&#x7406;&#x504F;&#x5DEE;</div></th>
<th>&#x63CF;&#x8FF0;</th>
<th>&#x7834;&#x9664;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x635F;&#x5931;&#x538C;&#x6076;</td>
<td>&#x5BF9;&#x907F;&#x514D;&#x635F;&#x5931;&#x6709;&#x4E00;&#x79CD;&#x5F3A;&#x70C8;&#x7684;&#x504F;&#x597D;</td>
<td>&#x635F;&#x5931;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x6B62;&#x635F;&#x662F;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x98CE;&#x9669;&#x662F;&#x635F;&#x5931;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x635F;&#x5931;&#x672C;&#x8EAB;&#x4E0D;&#x662F;&#x98CE;&#x9669;&#x3002; &#x7B2C;&#x4E8C;&#x5C42;&#xFF1A;&#x8981;&#x610F;&#x8BC6;&#x5230;&#x6CA1;&#x8D5A;&#x5230;&#x5C31;&#x662F;&#x635F;&#x5931;&#xFF0C;&#x76C8;&#x5229;&#x673A;&#x4F1A;&#x7684;&#x91CD;&#x8981;&#x5EA6;&#x8FDC;&#x8FDC;&#x5927;&#x4E8E;&#x5DF2;&#x7ECF;&#x635F;&#x5931;&#x7684;</td>
</tr>
<tr>
<td>&#x6C89;&#x6CA1;&#x6210;&#x672C;</td>
<td>&#x5BF9;&#x5DF2;&#x7ECF;&#x82B1;&#x6389;&#x6216;&#x635F;&#x5931;&#x7684;&#x4E0D;&#x80FD;&#x91CA;&#x6000;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x540E;&#x7EED;&#x7684;&#x72EC;&#x7ACB;&#x51B3;&#x7B56;</td>
<td>&#x4EC0;&#x4E48;&#x90FD;&#x80FD;&#x653E;&#x4E0B;&#x653E;&#x5F03;&#xFF0C;&#x7EDD;&#x4E0D;&#x7559;&#x604B;&#xFF0C;&#x5FFD;&#x7565;&#x6C89;&#x9ED8;&#x6210;&#x672C;&#xFF0C;&#x91CD;&#x89C6;&#x673A;&#x4F1A;&#x6210;&#x672C;</td>
</tr>
<tr>
<td>&#x7ED3;&#x679C;&#x504F;&#x597D;</td>
<td>&#x53EA;&#x7528;&#x7ED3;&#x679C;&#x597D;&#x574F;&#x6765;&#x5224;&#x65AD;&#xFF0C;&#x574F;&#x51B3;&#x7B56;&#x4EA7;&#x751F;&#x597D;&#x7ED3;&#x679C;&#x662F;&#x5371;&#x9669;&#x7684;&#x3002;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x6CD5;&#x4E5F;&#x4F1A;&#x8D54;&#x94B1;&#x4E14;&#x53EF;&#x80FD;&#x8FDE;&#x7EED;&#x8D54;&#x94B1;&#xFF0C;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x5BFC;&#x81F4;&#x5BF9;&#x51B3;&#x7B56;&#x7CFB;&#x7EDF;&#x7684;&#x6000;&#x7591;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD1;&#x671F;&#x504F;&#x597D;&#x4F1A;&#x662F;&#x95EE;&#x9898;&#x53D8;&#x5F97;&#x4E25;&#x91CD;&#x3002;</td>
<td>&#x51B3;&#x7B56;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F53;&#x4E0B;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x77E5;&#x9053;&#x7ED3;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x4F18;&#x5316;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#x8D28;&#x91CF;&#xFF0C;&#x5EFA;&#x7ACB;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#x6A21;&#x578B;&#x3002;&#x6B63;&#x671F;&#x671B;&#x503C;&#x5C31;&#x662F;&#x4FE1;&#x5FC3;&#x3002;</td>
</tr>
<tr>
<td>&#x8FD1;&#x671F;&#x504F;&#x597D;</td>
<td>&#x8FD1;&#x671F;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x8FDE;&#x4E32;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53D1;&#x751F;&#x5BF9;&#x81EA;&#x8EAB;&#x3001;&#x7CFB;&#x7EDF;&#x3001;&#x751A;&#x81F3;&#x4EBA;&#x751F;&#x7684;&#x6000;&#x7591;&#x3002;</td>
<td>&#x773C;&#x5149;&#x653E;&#x8FDC;&#xFF0C;&#x591A;&#x770B;&#x4E9B;&#x6570;&#x636E;&#xFF0C;&#x591A;&#x9A8C;&#x8BC1;</td>
</tr>
<tr>
<td>&#x5904;&#x7F6E;&#x6548;&#x5E94;</td>
<td>&#x65E9;&#x65E9;&#x5151;&#x73B0;&#x5229;&#x6DA6;&#xFF0C;&#x5374;&#x653E;&#x4EFB;&#x635F;&#x5931;&#x4E0D;&#x7BA1;&#x3002;&#x5356;&#x6389;&#x6B63;&#x5728;&#x76C8;&#x5229;&#x7684;&#xFF0C;&#x4FDD;&#x7559;&#x6301;&#x7EED;&#x4E8F;&#x635F;&#x7684;&#x3002;</td>
<td>&#x4E25;&#x683C;&#x9650;&#x5236;&#x635F;&#x5931;&#xFF0C;&#x653E;&#x4EFB;&#x5229;&#x6DA6;&#x5954;&#x8DD1;&#x3002;&#x6B63;&#x5728;&#x76C8;&#x5229;&#x7684;&#x4E0D;&#x8981;&#x5356;&#xFF0C;&#x9664;&#x975E;&#x8D8B;&#x52BF;&#x663E;&#x73B0;&#x3002;</td>
</tr>
<tr>
<td>&#x951A;&#x5B9A;&#x6548;&#x5E94;</td>
<td>&#x6C89;&#x6D78;&#x5728;&#x8FD1;&#x671F;&#x4E00;&#x4E2A;&#x9AD8;&#x5149;&#x4E8B;&#x4EF6;&#xFF0C;&#x5E76;&#x628A;&#x5B83;&#x5F53;&#x505A;&#x53C2;&#x7167;&#x505A;&#x540E;&#x7EED;&#x51B3;&#x7B56;&#x6216;&#x5FC3;&#x7406;&#x6697;&#x793A;</td>
<td></td>
</tr>
<tr>
<td>&#x7F8A;&#x7FA4;&#x6548;&#x5E94;</td>
<td>&#x968F;&#x5927;&#x6D41;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x72EC;&#x7ACB;&#x7814;&#x7A76;&#x5F97;&#x51FA;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8BF4;&#x7684;&#x548C;&#x505A;&#x7684;&#x4EBA;&#x591A;&#x5C31;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x8DDF;&#x968F;</td>
<td></td>
</tr>
<tr>
<td>&#x5C0F;&#x6570;&#x5B9A;&#x5F8B;</td>
<td>&#x4EE5;&#x4E3A;&#x7528;&#x5C0F;&#x6837;&#x672C;&#x5C31;&#x53EF;&#x4EE5;&#x8FD1;&#x4F3C;&#x51C6;&#x786E;&#x53CD;&#x6620;&#x603B;&#x4F53;&#x72B6;&#x51B5;&#xFF0C;&#x5BF9;&#x5C0F;&#x6837;&#x672C;&#xFF08;&#x65F6;&#x95F4;&#x3001;&#x89C4;&#x6A21;&#x7B49;&#x7EF4;&#x5EA6;&#xFF09;&#x5EFA;&#x7ACB;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x5BB9;&#x6613;&#x8FC7;&#x65E9;&#x5EFA;&#x7ACB;&#x4FE1;&#x5FC3;&#x6216;&#x5931;&#x53BB;&#x4FE1;&#x5FC3;&#x3002;</td>
<td></td>
</tr>
<tr>
<td>&#x4E8B;&#x540E;&#x5408;&#x7406;&#x504F;&#x5411;</td>
<td>&#x4ECE;&#x6811;&#x5E72;&#x627E;&#x4E0D;&#x5230;&#x552F;&#x4E00;&#x786E;&#x5B9A;&#x7684;&#x6811;&#x53F6;&#xFF0C;&#x4F46;&#x4ECE;&#x6811;&#x53F6;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x6811;&#x5E72;&#x3002;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#xFF0C;&#x90FD;&#x80FD;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x4E8B;&#x5148;&#x627E;&#x5230;&#x591A;&#x5C11;&#x539F;&#x56E0;&#x6765;&#x63A8;&#x5BFC;&#x7ED3;&#x679C;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x552F;&#x4E00;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x56E0;&#x679C;&#x4E4B;&#x95F4;&#x7684;&#x975E;&#x7EBF;&#x6027;&#x5173;&#x7CFB;&#x3002;</td>
<td></td>
<td></td>
</tr>
<tr>
<td>&#x7EFF;&#x8349;&#x576A;&#x6548;&#x5E94;</td>
<td>&#x8FDC;&#x5904;&#x7684;&#x8349;&#x66F4;&#x7EFF;&#xFF0C;&#x773C;&#x7EA2;&#x522B;&#x4EBA;&#x8D5A;&#x94B1;&#x5C31;&#x53BB;&#x6A21;&#x4EFF;&#x3001;&#x5B66;&#x4E60;&#xFF0C;&#x59CB;&#x7EC8;&#x8D70;&#x4E0D;&#x51FA;&#x72D7;&#x54AC;&#x5C3E;&#x5DF4;&#x7684;&#x602A;&#x5708;&#xFF0C;&#x6700;&#x7EC8;&#x5DE6;&#x53F3;&#x6328;&#x6253;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</td>
<td>&#x76F8;&#x4FE1;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x4E00;&#x76F4;&#x6B63;&#x786E;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x6BCF;&#x79CD;&#x65B9;&#x6CD5;&#x90FD;&#x6709;&#x9AD8;&#x6F6E;&#x4F4E;&#x4F30;&#x548C;&#x4F18;&#x52A3;&#xFF0C;&#x575A;&#x5B88;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x4EF0;&#x548C;&#x7CFB;&#x7EDF;&#xFF0C;&#x76F8;&#x4FE1;&#x76C8;&#x4E8F;&#x540C;&#x6E90;&#x3002;</td>
</tr>
</tbody>
</table>
<table>
<thead>
<tr>
<th><div style="width:80px">&#x56E0;&#x5B50;</div></th>
<th><div style="width:80px">&#x5173;&#x7CFB;</div></th>
<th>&#x8BE6;&#x89E3;</th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x6982;&#x7387;-&#x8D54;&#x7387;</td>
<td>&#x4E92;&#x635F;</td>
<td></td>
</tr>
<tr>
<td>&#x6280;&#x672F;-&#x7B56;&#x7565;</td>
<td>&#x4E92;&#x635F;</td>
<td></td>
</tr>
<tr>
<td>&#x7A33;&#x5B9A;&#x6027;-&#x83B7;&#x5229;&#x901F;&#x5EA6;</td>
<td>&#x4E92;&#x635F;</td>
<td></td>
</tr>
<tr>
<td>&#x5FAE;&#x89C2;-&#x5B8F;&#x89C2;</td>
<td>&#x4E92;&#x6362;</td>
<td></td>
</tr>
<tr>
<td>&#x6574;&#x7406;-&#x8D8B;&#x52BF;</td>
<td>&#x4E0D;&#x5B8C;&#x5168;&#x5BF9;&#x79F0;</td>
<td>&#x8D8B;&#x52BF;&#x7565;&#x5F3A;&#x4E8E;&#x6574;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4EBA;&#x6027;&#x7684;&#x4E0D;&#x5BF9;&#x79F0;&#x3002;&#x9501;&#x5B9A;&#x5229;&#x6DA6;&#x3001;&#x9003;&#x907F;&#x4E8F;&#x635F;&#x7684;&#x672C;&#x80FD;&#xFF0C;&#x4E3A;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4EBA;&#x6027;&#x4E0D;&#x5BF9;&#x79F0;&#x7684;&#x6982;&#x7387;&#x4F18;&#x52BF;&#xFF0C;&#x9AD8;&#x6B63;&#x786E;&#x7387;&#x662F;&#x8FFD;&#x6C42;&#x8D62;&#x7684;&#x6B21;&#x6570;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6570;&#x91CF;&#xFF0C;&#x5229;&#x6DA6;&#x88AB;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5E73;&#x5206;&#xFF0C;&#x4E8F;&#x635F;&#x7531;&#x5C11;&#x90E8;&#x5206;&#x4EBA;&#x627F;&#x62C5;&#x3002;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x66F4;&#x5C11;&#x7684;&#x76C8;&#x5229;&#x6B21;&#x6570;&#x548C;&#x66F4;&#x591A;&#x7684;&#x4E8F;&#x635F;&#xFF0C;&#x83B7;&#x5C11;&#x90E8;&#x5206;&#x4EBA;&#x83B7;&#x53D6;&#x5229;&#x6DA6;&#xFF0C;&#x7531;&#x5927;&#x591A;&#x6570;&#x627F;&#x62C5;&#x4E8F;&#x635F;&#x3002;</td>
</tr>
<tr>
<td>&#x654F;&#x611F;-&#x8FDF;&#x949D;</td>
<td>&#x5B8C;&#x5168;&#x5BF9;&#x79F0;</td>
<td>&#x4E0D;&#x540C;&#x5C3A;&#x5EA6;&#x7684;&#x53C2;&#x6570;&#x64CD;&#x4F5C;&#x8DB3;&#x591F;&#x65F6;&#x95F4;&#x6218;&#x7EE9;&#x8D8B;&#x540C;&#xFF0C;&#x590D;&#x6742;&#x7684;&#x73B0;&#x8C61;&#x5E76;&#x4E0D;&#x53EF;&#x80FD;&#x5177;&#x6709;&#x5E38;&#x6001;&#x5206;&#x5E03;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x53C2;&#x6570;&#x7684;&#x4EF7;&#x503C;&#x4E0D;&#x662F;&#x6765;&#x81EA;&#x5E02;&#x573A;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x8EAB;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x6EE1;&#x8DB3;&#x5185;&#x5FC3;&#x9700;&#x6C42;&#x7684;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x5DE5;&#x5177;&#x3002;</td>
</tr>
</tbody>
</table>
<footer class="page-footer"><span class="copyright">powered by Gitbook</span><span class="footer-modification">File Modify: 
2024-12-02 11:20:26
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="风险录.html" class="navigation navigation-prev " aria-label="Previous page: 风险录">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Crypto.html" class="navigation navigation-next " aria-label="Next page: Crypto">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"心理","level":"2.3","depth":1,"next":{"title":"Crypto","level":"3.1","depth":1,"path":"认知/Crypto.md","ref":"认知/Crypto.md","articles":[]},"previous":{"title":"风险录","level":"2.2","depth":1,"path":"认知/风险录.md","ref":"认知/风险录.md","articles":[]},"dir":"ltr"},"config":{"plugins":["katex-ng","theme-comscore","-highlight","prism","copy-code-button","search-pro","-search","-lunr","expandable-chapters","splitter","-sharing","tbfed-pagefooter","anchor-navigation-ex","chapter-fold","mermaid-gb3","simple-mind-map"],"styles":{"website":"styles/website.css"},"pluginsConfig":{"tbfed-pagefooter":{},"chapter-fold":{},"prism":{"css":["prismjs/themes/prism-solarizedlight.css"],"lang":{"shell":"bash"}},"splitter":{},"search-pro":{},"fontsettings":{"theme":"white","family":"sans","size":2},"mermaid-gb3":{},"anchor-navigation-ex":{"associatedWithSummary":true,"float":{"floatIcon":"fa fa-navicon","level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showGoTop":true,"showLevel":false},"theme-comscore":{},"katex-ng":{"options":{"strict":"unicodeTextInMathMode"}},"copy-code-button":{},"simple-mind-map":{"autoFit":true,"linkShape":"diagonal","preset":"colorful","style":{},"type":"markdown"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"","markdown":{"hardwrap":true},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"collapsible_menu":false,"variables":{},"title":"","language":"zh-hans","gitbook":"*","description":""},"file":{"path":"认知/心理.md","mtime":"2024-12-02T03:20:26.542Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2025-02-28T05:18:56.932Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-mermaid-gb3/book/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-simple-mind-map/bundle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    <script src="../gitbook/gitbook-plugin-mermaid-gb3/mermaid/mermaid.min.js"></script>

    </body>
</html>

